<?php

return [
    'read_more' => 'Читать далее',
    'curses' => 'Маршруты',
    'функции' => 'Преимущества',
    'контакты' => 'Контакты',
    'меню' => 'Меню',
    'галерея' => 'Галерея',
    'all_rigts' => 'Все права защищены',
    'reserve_a_ticket' => 'Бронирование билетов',
    'tour_itinerary' => 'Туристическая карта',
    'return_itinerary' => 'Таблица возврата',
    'route_itinerary' => 'Маршрут маршрута',
    'route_map' => 'Карта маршрутов',
    'name' => 'Имя',
    'phone' => 'Телефон',
    'number_of_tickets' => 'Выберите количество билетов',
    'tour_retour_checkbox' => 'Тур-Возвращение',
    'send' => 'Отправить',
    'form_policy' => 'Данные, отправленные через форму бронирования билетов, являются конфиденциальными. Для получения подробной информации перейдите по ссылке: ',
    'meta_description' => 'Пассажирские перевозки, международные и национальные рейсы, перевозки посылок, бронирование билетов, автобусные билеты, с нами вы путешествуете безопасно, экономично и комфортно.',
    'meta_description_title' => 'Пассажирские перевозки, международные и национальные рейсы, перевозки посылок, бронирование билетов, автобусные билеты, с нами безопасное, выгодное и комфортное путешествие - curseauto.md',
];
